brew "ack"
brew "bash"
brew "coreutils"
brew "ctags"
brew "git"
brew "gnu-sed"
brew "htop"
brew "tmux"
brew "tree"
brew "vim"
cask "google-chrome"
cask "istat-menus"
cask "iterm2"
cask "karabiner-elements"
cask "rectangle"
cask "visual-studio-code"
cask "vivaldi"
